Repository: irisinteractive/fly-dynamic-image-resizer
Catalog: languages/fly-images-*.po
Languages: fr_fr

source: Fly size
fr_fr: Taille Fly

source: Width
fr_fr: Largeur

source: Height
fr_fr: Hauteur

source: Selection
fr_fr: Sélection

source: Top offset
fr_fr: Décalage en haut

source: Left offset
fr_fr: Décalage en bas

source: Save
fr_fr: Enregistrer

source: Override cropped Fly sizes
fr_fr: Remplacer les recadrages des tailles Fly

source: You are not allowed to do this action.
fr_fr: Vous n’êtes pas autorisé à effectuer cette opération.

source: Missing parameters
fr_fr: Paramètres manquants

source: Cropping overridden for the size
fr_fr: Recadrage remplacé pour la taille

source: Fly Images
fr_fr: Images Fly

source: Delete all cached image sizes for this image
fr_fr: Supprimer toutes les tailles d’image en cache pour cette image

source: Delete Fly Images
fr_fr: Supprimer les images Fly
